Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/facta/galdu/grunnskole-rett-til-samisk-opplaering.353673.no.html.tmx
Source language: nob
Languages: sme

source: Samisk opplæring - Gáldu
sme: Sámi oahpahus - Gáldu

source: Samenes rettigheter
sme: Sámiid vuoigatvuođat

source: Utkast til nordisk samekonvensjon
sme: Davviriikalaš sámekonvenšuvdna evttohus

source: Samefolkets grunnlovsvern
sme: Sámi álbmoga vuođđolágasuodjalus

source: Samisk barnehagetilbud
sme: Sámi mánáidgárdefálaldat

source: Grunnskole: rett til samisk opplæring
sme: Vuođđooahpahus: riekti sámegiel oahpahussii

source: Videregående skole: rett til samisk opplæring
sme: Joatkkaoahpahus: riekti sámegiel oahpahussii

source: Høyere utdanning
sme: Alit oahpahus

source: Barnevern: samiske barns rettigheter
sme: Mánáidsuodjalus: sámi mánáid riekti

source: Barns rett til å bli hørt
sme: Mánáid riekti ovddidit iežaset oainnuid

source: Samenes språklige og sosiale rettigheter
sme: Movt váidit Sámi giella- ja sosiálavuoigatvuođat

source: Samiske kvinners rettigheter
sme: Sámi nissoniid vuoigatvuođat

source: Samiske eldres rettigheter
sme: Sámi vuoras olbmuid vuoigatvuođat

source: Samenes land og ressursrettigheter
sme: Sámiid vuoigatvuođat eatnamiidda ja meahcceriggodagaide

source: Samiske næringsrettigheter
sme: Sámi ealáhusvuoigatvuođat

source: Samenes kulturelle rettigheter
sme: Sámi kultuvrralaš vuoigatvuođat

source: Internasjonal samisk representasjon
sme: Sámiid riikkaidgaskasaš oassálastin

source: Samisk opplæring
sme: Áigeguovdilis gáldut

source: Elever som bor i samiske distrikt har rett til opplæring i samisk og opplæring på samisk.
sme: Mánáin geat ásset sámi guovllus lea vuoigatvuohta oažžut sámegieloahpahusa ja buot eará oahpahusa sámegillii.

source: Samisk opplæring i samiske distrikt
sme: Sámi oahpahus sámi guovllus

source: Samisk opplæring utenfor samiske distrikt
sme: Sámi oahpahus olggobealde sámi guovllu

source: Private skoler
sme: Priváhta skuvllat

source: Samisk kan være nordsamisk, lulesamisk eller sørsamisk.
sme: Sámegiella sáhttá leat davvisámegiella, julevsámegiella dahje oarjelsámegiella.

source: Du kan lære samisk som førstespråk eller samisk som andrespråk.
sme: Don sáhtát oahppat sámegiela vuosttašgiellan dahje nubbingiellan.

source: Læreplanen for samisk som førstespråk finnes her
sme: Sámegiela vuosttašgiela oahpahusa oahppoplána gávnnat dáppe

source: Læreplanen for samisk som andrespråk finnes her
sme: Sámegiela nubbingiela oahpahusa oahppoplána gávnnat dáppe

source: Elever som lærer samisk som førstespråk skal følge læreplanen " Norsk for elever med samisk som førstespråk " i norskfaget.
sme: Mánát geat ohppet sámegiela vuosttašgiellan, galget čuovvut “ Dárogiella ohppiide geain lean sámegiella vuosttašgiellan - oahppoplána ”.

source: Den skal de følge både i grunnskolen og på videregående, så lenge de lærer samisk som førstespråk.
sme: Dán sii galget čuovvut sihke vuođđoskuvllas ja joatkkaskuvllas nu guhká go sis lea sámegiel oahpahus.

source: Elever som får opplæring i samisk som andrespråk, følger ordinær læreplan for norskfaget, men er fritatt fra undervisning og vurdering i norsk sidemål.
sme: Mánát geat ohppet sámegiela nubbingiellan, galget čuovvut dárogiela vuosttašgiela oahppoplána, muhto sii eai dárbbaš oahppat dárogiela siidogiela eaige dárbbat árvvoštallojuvvot das.

source: Elever som får opplæring i samisk som første- eller andrespråk, er unntatt fra kravet om fremmedspråk eller språklig fordypning, men har rett til å velge slik opplæring dersom de ønsker det.
sme: Oahppi gii oažžu sámegiel oahpahusa ii leat geatnegahtton oahppat amasgiela dahje válljet giellačiekŋudanfága, muhto sus lea riekti válljet dakkár oahpahusa jus dan háliida.

source: Opplæringslovens kap. 6 omhandler samisk opplæring.
sme: Oahpahuslága 6.kapihtalis čuožžu sámegiel oahpahusa birra.

source: Elever som bor i samiske distrikt har rett til å få opplæring i samisk og all annen opplæring på samisk.
sme: Sámi guovllus lea ohppiin lea riekti oažžut sámegieloahpahusa ja buot eará oahpahusa sámegillii.

source: Foreldre har rett til at all kontakt med skolen skjer på samisk (brev, informasjon, ukeplaner etc.) Det gjelder også når foreldre tar muntlig kontakt med skolen og f.eks. ved foreldremøter, foreldresamtaler etc.
sme: Váhnemiin lea riekti gáibidit ahte buot gulahallan skuvllain (reivvet, diehtojuohkin, vahkkoplánat jna.) galgá leat sámegillii. Dát guoská maid go njálmmálaččat gulahallá skuvllain, ja váhnenčoahkkimiin, váhnenságastallamiin jna.

source: Samisk distrikt er de kommuner som har valgt å bli tospråklige kommuner med samisk og norsk som likestilte språk.
sme: Sámi guovlu lea dat suohkanat mat leat mearridan ahte sámegiella lea ovttadássásaš dárogielain.

source: I opplæringsloven heter dette området for samiske distrikt.
sme: Oahpahuslágas gohčoduvvo dát guovlu Sámi guovlun.

source: I sameloven heter dette området Forvaltningsområdet for samisk språk.
sme: Sámelágas gohčoduvvo dát seamma guovlu fas Sámegiela hálddašanguovlun.

source: Hver samiske elev har rett til å få opplæring i samisk uansett hvor man bor i Norge.
sme: Juohke sámi oahppis lea vuoigatvuohta oažžut sámegielas oahpu, vaikko gos orrot Norggas.

source: Denne retten følger det enkelte barn, og dersom foreldre krever opplæring i samisk, så er skoleeier pliktig til å ordne et slikt tilbud.
sme: Dát riekti čuovvu eaŋkilmáná, ja jus váhnen gáibida sámegieloahpahusa, de galgá skuvla dan lágidit.

source: Dersom skolen ikke greier å finne samisklærer, så er skolen forpliktet til å gjennomføre samiskopplæring ved hjelp av alternative opplæringsformer.
sme: Jus skuvla ii nagot gávdnat oahpaheaddji, de lea skuvla geatnegahtton čađahit sámegieloahpahusa molssaevttolaš oahpahusvugiid bokte.

source: En alternativ opplæringsform er fjernundervisning.
sme: Okta molssaevttolaš oahpahusvuohki lea gáiddusoahpahus.

source: Da foregår opplæringen ved hjelp av videokonferanse.
sme: Dalle gulahallaba oahppi ja oahpaheaddji video bokte.

source: Et annet alternativ er hospitering, da hospiterer eleven ved en samisk skole og får opplæring i samisk der.
sme: Eará oahpahusvuohki lea hospiteren, dalle fitná oahppi muhtin sámi skuvllas ja oažžu doppe sámegiela oahpahusa.

source: Skoler som tilbyr undervisning i samisk kan få dekket ekstrautgiftene fra fylkesmannen.
sme: Skuvllat mat fállet sámegieloahpahusa, sáhttet oažžut doarjaga fylkkamánnis gokčat liigegoluid maid oahpahus buktá.

source: Dersom det er minst 10 elever i en kommune utenfor samisk distrikt som krever undervisning på samisk, så er kommunen pliktig til å tilby det. Kommunen kan fritt velge på hvilken skole denne undervisningen skal gis.
sme: Jus muhtin suohkanis olggobealde sámi guovllu leat unnimusat 10 oahppi geat gáibidit sámegillii oahpahusa, de lea suohkan geatnegahttán dan fállat, muhto suohkan sáhttá ieš mearridit guđe skuvlii bidjá dan oahpahusa.

source: Da skal elevene få undervisning på samisk i alle fag.
sme: Dalle galget oahppit oažžut sihke sámegiela oahpahusa ja sámegillii oahpahusa buot eará fágain.

source: Kommunen er forpliktet til å opprettholde dette tilbudet så lenge det er minst 6 elever igjen i gruppa.
sme: Dán fálaldaga lea suohkan geatnegahtton fállat nu guhká go leat unnimus 6 máná ain joavkkus.

source: Fylkesmannen i Finnmark koordinerer nordsamisk fjernundervisning.
sme: Finnmárkku fylkkamánni koordinere davvisámegiel gáiddusoahpahusa.

source: Fylkesmannen i Nordland koordinerer sørsamisk og lulesamisk fjernundervisning.
sme: Nordlándda fylkkamánni koordinere lullisámegiel ja julevsámegiel gáiddusoahpahusa.

source: Opplæringslovens kap. 6.omhandler samisk opplæring.
sme: Oahpahuslága 6.kapihtalis čuožžu sámegiel oahpahusa birra.

source: På Sametingets hjemmesider finnes det mer informasjon om samisk opplæring.
sme: Sámedikki siidduin gávnnat eambbo dieđuid sámi oahpahusa birra.

source: På Utdanningsdirektoratets hjemmesider finnes det mer informasjon om samisk opplæring, der finnes det også mer informasjon om fag- og timefordeling,
sme: Oahpahusdirektoráhta siidduin gávnnat eambbo dieđuid sámi oahpahusa birra, doppe gávnnat maid dieđuid fága- ja diibmojuohkima birra,

source: Private skoler skal følge friskoleloven.
sme: Priváhta skuvllat galget čuovvut friddjaskuvlalága.

source: Friskoleloven har ingen bestemmelse som pålegger skolene til å gi undervisning i samisk eller undervisning på samisk. Privatskolene kan imidlertid gjøre det dersom de ønsker.
sme: Friddjaskuvla lágas ii leat makkárge mearrádus mii geatnegahttá sin addit oahpahusa sámegielas dahje sámegillii, muhto priváhta skuvllat sáhttet dan dahkat jus háliidit.

source: Friskolelova
sme: Friddjaskuvlaláhka

source: Kunnskapsdepartementet igangsatte i oktober 2014 arbeidet med å revidere friskoleloven.
sme: Oahpahusdepartemeanta lea 2014 golggotmánus álggahan barggu rievdadit friddjaaskuvllalága.

source: I den forbindelse har Sametinget sendt inn en høringsuttalelse hvor Sametinget krever styrkede rettigheter for samiske barn til undervisning i samisk også i privatskolene.
sme: Dan oktavuođas lea Sámediggi sádden gulaskuddancealkámuša mas lea gáibidan ahte sámi mánáid vuoigatvuohta oažžut sámegiel oahpahusa maiddái priváhtaskuvllain nannejuvvo.

source: Sametinget har også krevd at det også i friskoleloven skal stå noe om de plikter som skoler har til å lære alle barna om den samiske befolkningen, samisk språk, samisk kultur og samfunnsliv.
sme: Sámediggi lea maid gáibidan ahte maiddái friddjaskuvlalágas galgá čuožžut ahte priváhta skuvllat leat geatnegahtton oahpahit buot mánáide sámi álbmoga, sámi giela, kultuvrra ja servodateallima birra.

source: I dag finnes denne bestemmelsen bare i opplæringsloven.
sme: Otne lea dát gáibádus dušše čállojuvvon oahpahuslágas.

source: Sametinget har krevd å få konsultere med Kunnskapsdepartementet om denne saken.
sme: Sámediggi lea gáibidan beassat Oahpahusdepartemeanttain ráđđádallat dán ašši birra.

source: I juni 2015 rapporterte Sametingsrådet til Sametingets plenum at Kunnskapsdepartementet ikke har imøtekommet det kravet.
sme: Geassemánus 2015 raporterii Sámediggeráđđi Sámediggái ahte departemeanta ii leat miehtan dasa.

source: Fag- og timefordeling I Norge bestemmes fag- og timefordelingen nasjonalt.
sme: Norgga skuvllain lea fága- ja diibmojuohkin mearriduvvon našunála dásis.

source: Det sikrer at alle elever får like mye undervisning i alle fag.
sme: Dat sihkkarastá ahte buot oahppit galget oažžut lihkka ollu oahpahusa buot fágain.

source: Skoler kan etter vedtatte regler tilpasse fag- og timefordelingen noe for å tilpasse opplæringen til lokale forhold.
sme: Skuvllat sáhttet mearriduvvon vugiid mielde veahá rievdadit diibmologuid heivehan dihte oahpahusa báikkálaš diliide.

source: Fag- og timefordelingen er bestemt både for grunnskolen og den videregående skole.
sme: Fága- ja diibmojuohkin lea mearriduvvon sihke vuođđoskuvlii ja joatkkaskuvlii.

source: Det er laget en egen fag- og timefordeling for læreplanen Kunnskapsløftet - samisk.
sme: Máhttolokten - Sámegiella oahppoplánaide lea ráhkaduvvon sierra fága ja diibmojuohkin.

source: På Utdanningsdirektoratets sider finnes fag- og timefordelingen og mer informasjon om den.
sme: Oahpahusdirektoráhta siidduin gávnnat fága- ja diibmojuohkima ja eambbo dieđuid dan birra.

source: Fag- og timefordeling og opplæring i samisk språk
sme: Fága ja diibmojuohkin ja sámegieloahpahus

source: Barneskolen
sme: Mánáidskuvllas

source: Elever på barneskoletrimmet som har opplæring i samisk skal ha minst 1562 timer i første- og andrespråket fordelt på minst 954 timer til førstespråket og minst 608 timer til andrespråket.
sme: Oahppit mánáidskuvllas geain lea sámegieloahpahus galget oažžut unnimus 1562 diimmu vuosttaš- ja nubbingieloahpahusa. Diimmut galget juhkkojuvvot nu ahte oahppi oažžu unnimusat 954 diimmu vuosttašgieloahpahusa ja unnimus 608 diimmu nubbingieloahpahusa.

source: Dette er 190 timer mer enn ordinære elever har i norsk.
sme: Dát lea 190 diimmu eambbo go ohppiin geain lea dušše dárogieloahpahus.

source: Skolen bestemmer hvordan de organiserer denne undervisningen.
sme: Skuvla mearrida movt dat organisere dán liige oahpahusa.

source: Den kan skje ved at all samiskundervisning gis som et tillegg, det vil si at eleven da i løpet av barneskolen har undervisning i 190 timer mer enn elever som ikke leser samisk.
sme: Skuvla sáhttá mearridit ahte buot dát 190 diimmu galget leat lassin eará diimmuide, dalle lea dábálaččat ohppiin sámegiel oahpahus maŋŋel go eará oahppit leat geargan skuvlabeivviin.

source: Skolen kan også velge å redusere undervisningstimene i andre fag for elever som leser samisk (ta i bruk lokale læreplaner).
sme: Skuvla sáhttá maid unnidit diibmomeari eará fágain (de skuvla ráhkada báikkálaš oahppoplánaid main unnida muhtin eará fágain diibmomeari).

source: De kan også vedta å bruke en ordning hvor de kombinerer omdisponering av timer fra andre fag (ved hjelp av lokale læreplaner) med tilleggstimer til samiskundervisningen.
sme: Sii sáhttet maid kombineret dán guokte vejolašvuođa; ahte okta oassi diimmuin addo maŋŋel skuvlabeaivvi ja lassin de ráhkada vel skuvla báikkálaš oahppoplánaid nu ahte leat unnit diimmut muhtin eará fágain vai oahppit besset sámegiela lohkat skuvlaáiggis.

source: Ungdomsskolen
sme: Nuoraidskuvllas

source: Elever på ungdomstrinnet som har opplæring i samisk skal ha minst 512 timer i første- og andrespråket fordelt på minst 284 timer til førstespråket og minst 228 timer til andrespråket.
sme: Oahppit nuoraidskuvllas geain lea sámegieloahpahus galget oažžut unnimus 512 diimmu vuosttaš- ja nubbigieloahpahusa. Diimmut galget juhkkojuvvot nu ahte oahppi oažžu unnimusat 284 diimmu vuosttašgieloahpahusa ja unnimus 228 diimmu nubbingieloahpahusa.

source: Dette er 114 timer mer enn ordinære elever har i norsk.
sme: Dát lea 114 diimmu eambbo go ohppiin geain lea dušše dárogieloahpahus.

source: Organiseringen av opplæringen i samisk vil avhenge av om eleven velger fremmedspråk eller ikke. Elever som har opplæring i samisk er fritatt fra opplæring i fremmedspråk, men kan likevel velge fremmedspråk.
sme: Oahpahusa organiseren mearriduvvo dan mielde ahte vállje go oahppi ahte háliida oahpahusa amasgielas vai ii. Oahppit geat lohket sámegiela eai dárbbat oahppat amasgiela, muhto sáhttet dan dahkat jus sii dan háliidit.

source: Elever som ikke velger fremmedspråk, får flere timer i første- og andrespråket.
sme: Jus oahppi ii vállje amasgiela oahpahusa, de galgá oahppi oažžut eambbo diimmuid vuosttaš- ja nuppigielas.

source: Også på ungdomsskolen kan skolen bestemme hvordan de organiserer opplæringen.
sme: Maiddái nuoraidskuvllas sáhttá skuvla mearridit movt sii organiserejit oahpahusa.

source: Samiskundervisningen kan gis som et tillegg, det vil si at eleven da i løpet av ungdomsskolen har undervisning i 114 timer mer enn elever som ikke leser samisk.
sme: Skuvla sáhttá mearridit ahte buot dát 114 diimmu galget leat lassin eará diimmuide, dalle lea dábálaččat ohppiin sámegiel oahpahus maŋŋel go eará oahppit leat geargan skuvlabeivviin.

source: Opplæring om samer og samiske forhold
sme: Oahpahus sámiid birra

source: Alle grunnskoler og videregående skoler i Norge er etter opplæringslovens § 6-4 forpliktet til å lære alle barn om den samiske befolkningen, om samisk språk, kultur og samfunnsliv.
sme: Buot vuođđoskuvllat ja joatkkaskuvllat Norggas leat oahpahuslága § 6-4 mielde geatnegahtton oahpahit mánáide sámi álbmoga, sámi giela, kultuvrra ja servodateallima birra.
